{
    "images": [
      {
        "uri": "https://image.noelshack.com/fichiers/2024/29/5/1721400719-slider1.png",
        "url": "https://www.mairie-neuvillesursaone.fr",
        "info": "Découvrez les actualités, événements et services proposés par la mairie de Neuville-sur-Saône. Accédez à toutes les informations municipales et restez informé des dernières nouvelles de votre commune."
      },
      {
        "uri": "https://image.noelshack.com/fichiers/2024/29/5/1721400719-slider2.png",
        "url": "https://passeport.ants.gouv.fr/demarches-en-ligne/faire-une-premiere-demande-de-carte-nationale-d-identite",
        "info": "Effectuez votre première demande de Carte Nationale d'Identité (CNI) en ligne sur le site de l'Agence Nationale des Titres Sécurisés (ANTS). Retrouvez toutes les informations nécessaires et suivez les étapes pour obtenir votre CNI."
      },
      {
        "uri": "https://image.noelshack.com/fichiers/2024/29/5/1721400719-slider3.png",
        "url": "https://passeport.ants.gouv.fr/demarches-en-ligne/faire-une-premiere-demande-de-passeport",
        "info": "Réalisez votre première demande de passeport en ligne via le site de l'ANTS. Suivez les instructions détaillées et préparez les documents requis pour obtenir votre passeport rapidement et facilement."
      },
      {
        "uri": "https://image.noelshack.com/fichiers/2024/29/5/1721400720-slider4.png",
        "url": "https://www.service-public.fr/",
        "info": "Service-public.fr est le portail officiel de l'administration française. Accédez à des informations fiables sur les démarches administratives, les droits et les obligations des citoyens. Trouvez des guides pratiques et des formulaires en ligne."
      },
      {
        "uri": "https://image.noelshack.com/fichiers/2024/29/5/1721400915-slider5.png",
        "url": "https://www.toodego.com/connect/",
        "info": "Toodego est la plateforme de services en ligne de la Métropole de Lyon. Connectez-vous pour accéder à une variété de services municipaux et métropolitains, gérer vos démarches administratives et rester informé des actualités locales."
      },
      {
        "uri": "https://image.noelshack.com/fichiers/2024/29/5/1721400915-slider6.png",
        "url": "https://www.mairie.neuvillesursaone.fr/actualites/info-municipale/telechargez-cityall/",
        "info": "Téléchargez l'application CityAll pour rester connecté avec votre commune. Recevez des notifications en temps réel sur les événements, les alertes et les informations importantes de Neuville-sur-Saône directement sur votre smartphone."
      },
      {
        "uri": "https://image.noelshack.com/fichiers/2024/29/5/1721400915-slider7.png",
        "url": "https://www.facebook.com/profile.php?id=100064593043905&locale=fr_FR",
        "info": "Suivez la page Facebook officielle de la mairie de Neuville-sur-Saône pour rester informé des dernières nouvelles, événements et annonces. Rejoignez la communauté et participez aux discussions locales."
      }
    ]
  }
  